// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "紙匣設定";

SearchKeywords = "紙匣設定";
SearchKeywords1 = "您可以設定每個紙匣的預設媒體類型以及大小並設定紙匣的使用順序。";
SearchKeywords2 = "預設媒體類型";
SearchKeywords3 = "預設媒體大小";
SearchKeywords4 = "自訂媒體大小";

CustomMediaSizeFormat = "%@ %@x%@ %@";
UpdateInformationProcessTitle = "正在更新資訊...";
HSDTaskDescription = "您可以設定每個紙匣的預設媒體類型以及大小並設定紙匣的使用順序。";
HSDTraysHeaderTitle = "紙匣";
HSDDefaultMediaTypeLabel = "預設媒體類型：";
HSDDefaultMediaSizeLabel = "預設媒體大小：";
HSDCustomMediaSizeLabel = "自訂媒體大小：";
HSDCancelButtonTitle = "取消";
HSDOKButtonTitle = "確定";
HSDChangeButtonTitle = "變更…";

TrayTitleTemplate = "%d 號紙匣";
"ENV FEEDER" = "信封進紙器";
UnavailableValue = "不明";

UnitsInches = "英吋";
UnitsMillimeters = "公釐";
ValueInches = "英吋";
ValueMillimeters = "公釐";

// Localizations for tray descriptions
"Tray 1" = "1 號紙匣";
"Tray 2" = "2 號紙匣";
"Tray 3" = "3 號紙匣";
"Tray 4" = "4 號紙匣";
"Tray 5" = "5 號紙匣";
"Tray 6" = "6 號紙匣";

auto = "任何";
anySupportedType = "任何";
plain = "素面紙";
MediaTypeThickPlain = "普通紙，厚紙";
thickPlain = "普通紙，厚紙";
stationery-preprinted = "預印的";
stationery-letterhead = "信頭紙";
MediaTypeTransparency = "投影片";
stationery-prepunched = "打孔過的";
labels = "標籤";
bond = "雪銅紙";
HPUniversalBond = "雪銅紙";
recycled = "再生紙";
color = "彩紙";
MediaTypeLight = "輕磅紙 60-75g";
MediaTypeIntermediate = "嫖醱祧 90-104g";
MediaTypeHeavy = "重磅紙 105-120g";
MediaTypeExtraHeavy = "超重磅紙 120-163g";
MediaTypeClearCardstock = "卡片紙";
MediaTypeCardstock = "卡片紙 164-220g";
MediaTypeCardstock176220 = "卡片紙 176-220g";
cardstock = "卡片紙 176-220g";
MediaTypeCardstock164200 = "卡片紙 164-200g";
MediaTypeCardstockGreater163 = "卡片紙 > 163g";
MediaTypeRough = "粗糙紙 90-105g";
MediaTypeGlossy = "光面紙 75-120g";
MediaTypeGlossy106120 = "光面紙 106-120g";
MediaTypeHeavyGlossy = "重磅光面紙 120-160g";
MediaTypeExtraHeavyGlossy = "超厚光滑紙 160-220g";
MediaTypeGlossyFilm = "粗糙紙";
envelope = "信封";
vellum = "羊皮紙";
intermediate = "嫖醱祧 85-95g";
heavy = "重磅紙 111-130g";
MediaTypeHeavy75164 = "重磅紙 75-164g";
extraHeavy = "超重磅紙 131-175g";
MediaTypeHeavyGlossy111130 = "重磅光面紙 111-130g";
MediaTypeExtraHeavyGlossy131175 = "超厚光滑紙 131-175g";
midweight = "中磅紙 96-110g";
MediaTypeCardGlossy176220 = "光面賀卡紙 176-220g";
MediaTypeMidWeightGlossy96110 = "中磅光面紙 96-110g";
MediaTypeHPMatte105 = "HP 霧面 105g";
MediaTypeHPLaserJet90 = "HP 霧面 90g";
MediaTypeHPPremiumChoiceMatte120 = "HP 霧面 120g";
MediaTypeHPPresentationSoftGloss120 = "HP 柔光面紙 120g";
MediaTypeHPColorLaserBrochureMatte160 = "HP 彩色雷射霧面型錄紙 160g";
MediaTypeHPColorLaserBrochureGlossy160 = "HP 彩色雷射光面型錄紙 160g";
MediaTypeHPColorLaserPhotoGlossy220 = "HP 彩色雷射光面相紙 220g";
MediaTypeHPColorLaserPhotoGlossy220FP = "HP 彩色雷射光面相紙 220g (快速列印)";
MediaTypeHPColorLaserPhotoGlossy220HG = "HP 彩色雷射光面相紙 220g (高光面紙)";
MediaTypeHPBrochureGlossy200FP = "HP 光面型錄紙 200g (快速列印)";
MediaTypeHPBrochureGlossy200HG = "HP 光面型錄紙 200g (高光面紙)";
MediaTypeMonochromeLaserTransparency = "單色雷射投影片";
MediaTypeHeavyEnvelope = "重磅信封";
heavyEnvelope = "重磅信封";
MediaTypeHeavyRough = "重磅粗糙紙";
MediaTypeOpaqueFilm = "不透明膠片";
MediaTypeHPCoverMatte200 = "HP 霧面 200g";
MediaTypeTough = "硬紙";
rough = "粗糙紙";
MediaTypeHPToughPaper = "HP 硬紙";
MediaTypeHPMatte150 = "HP 霧面 150g";
MediaTypeHPMatte160 = "HP 霧面 160g";
MediaTypeHPMatte200 = "HP 霧面 200g";
MediaTypeHPGlossy120 = "HP 光面紙 120g";
MediaTypeHPSoftGloss120 = "HP 柔光面紙 120g";
MediaTypeHPMatte105g = "HP 霧面 105g";
MediaTypeHPMatte120 = "HP 霧面 120g";
MediaTypeHPGlossy130 = "HP 光面紙 130g";
MediaTypeHPGlossy160 = "HP 光面紙 160g";
MediaTypeHPGlossy150 = "HP 光面紙 150g";
MediaTypeHPGlossy200 = "HP 光面紙 200g";
MediaTypeHPGlossy220 = "HP 光面紙 220g";
light = "輕磅紙 60-74g";
MediaTypeLightLess75 = "輕磅紙 < 75g";
MediaTypeClearColor = "彩紙";
MediaTypeHPMatte90 = "HP 霧面 90g";
MediaTypeMatte = "Matte";
MediaTypeMatteCover = "Matte Cover";
MediaTypeMatteBrochure = "Matte Brochure";
MediaTypeHPBrochureAndFlyerMatte = "HP Brochure & Flyer Matte 180g";
MediaTypeHPGlossyEdgeline = "HP Edgeline Glossy 180g";
HPEcoSMARTLite = "HP EcoSMART Lite";
MediaTypeHPEcoFFICIENT = "HP EcoFFICIENT";
MediaTypeShelfEdgeLabels = "Retail Shelf Edge Labels";
MediaTypeHPBrochureMatte180g = "HP 霧面型錄紙 180g";
MediaTypeHPBrochureMatte = "HP 霧面型錄紙";
HPBrochureMatte = "HP 霧面型錄紙 180g";
MediaTypeHPBrochureGlossy180g = "HP 光面型錄紙 180g";
MediaTypeHPBrochureGlossy = "HP 光面型錄紙";
HPBrochureGlossy = "HP 光面型錄紙 180g";
MediaTypeHPAdvancedPhotoPapers = "HP 進階相紙";
HPAdvancedPhoto = "HP 進階相紙";
MediaTypeHPPremiumPresentationMatte120g = "HP 高級霧面簡報紙 120g";
HPPremiumPresentationMatte = "HP 高級霧面簡報紙 120g";

na_executive_7.25x10.5in = "執行";
na_letter_8.5x11in = "Letter";
na_legal_8.5x14in = "Legal";
na_invoice_5.5x8.5in = "報表紙";
na_foolscap_8.5x13in = "Oficio 8.5 x 13 英吋";
MediaSizeROC16K = "16K";
MediaSizeJISExecutive = "Executive (JIS)";
iso_a5_148x210mm = "A5";
MediaSizeISOandJISA5Rotated = "A5 ◻︎";
iso_a4_210x297mm = "A4";
MediaSizeISOB5 = "B5";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "雙面明信片 (JIS)";
na_number-10_4.125x9.5in = "10 號信封";
na_monarch_3.875x7.5in = "Monarch 信封";
iso_c5_162x229mm = "C5 信封";
iso_dl_110x220mm = "DL 信封";
iso_b5_176x250mm = "B5 信封";
iso_b5_envelope_176x250mm = "B5 信封";
custom = "自訂";
MediaSizeAnyCustom = "任何自訂";
any = "任何";
MediaSizeLedger = "11x17";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
MediaSizeISOandJISA3 = "A3";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
MediaSizeJISB4 = "B4 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
MediaSizeTabloidExtra = "12x18";
na_tabloid-extra_12x18in = "12x18";
MediaSizeROC16K7_75x10_75in = "16K 7.75x10.75 英吋";
MediaSizeROC8K10_75x15_50in = "8K 10.75x15.50 英吋";
MediaSizeROC8K = "8K";
MediaSizeROC8K270x390 = "8K 270x390 公釐";
prc_8k_270x390mm = "8K 270x390 公釐";
prc_16k_195x270mm = "16K 195x270 公釐";
prc_16k_197x273mm = "16K 197x273 公釐";
MediaSizeROC8K260x368 = "8K 260x368 公釐";
prc_8k_260x368mm = "8K 260x368 公釐";
MediaSizeROC8K273x394 = "8K 273x394 公釐";
prc_8k_273x394mm = "8K 273x394 公釐";
jpn_hagaki_100x148mm = "明信片 (JIS)";
prc_16k_184x260mm = "16K 184x260 公釐";
MediaSizeIndexCard3x5 = "3 x 5 英吋";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4 x 6 英吋";
na_index-5x8_5x8in = "5 x 8 英吋";
MediaSizeCommercial9 = "#9 信封";
na_number-9_3.875x8.875in = "#9 信封";
MediaSizeInternationalC6 = "C6 信封";
iso_c6_114x162mm = "C6 信封";
MediaSizeUSLetterRotated = "Letter ▭";
MediaSizeISOandJISA4Rotated = "A4 ▭";
MediaTypeHPTriFoldColorLaserBrochure160g = "TW HP 三摺彩色雷射型錄紙 160g";
MediaTypeHPTriFoldColorLaserBrochure150g = "TW HP 三摺彩色雷射型錄紙 150g";
MediaTypeHPTriFoldBrochureGlossy150g = "HP 三摺光面型錄紙 150g";
MediaTypeHPTriFoldBrochureGlossy180g = "HP 三摺光面型錄紙 180g";
HPTrifoldBrochureGlossy180gsm = "HP 三摺光面型錄紙 180g";
om_small-photo_100x150mm = "10 x 15 公分";
MediaSizeIndexCard5x7 = "5x7";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13 x 18 公分";
MediaSizeRA4 = "RA4";
iso_ra4_215x305mm = "RA4";
MediaSizeSRA4 = "SRA4";
iso_sra4_225x320mm = "SRA4";
MediaSizeRA3 = "RA3";
iso_ra3_305x430mm = "RA3";
MediaSizeSRA3 = "SRA3";
na_legal_216x340mm = "Oficio 216x340 公釐";
MediaSizeJapansePostcardDoubleRotated = "雙面明信片 (JIS)";
MediaSizeL9x13 = "L 9x13 公分";
om_photo_89x127mm = "L 9x13 公分";
MediaSizeJapaneseEnvelopeChou3 = "日式信封 Chou #3";
jpn_chou3_120x235mm = "日式信封 Chou #3";
MediaSizeJapaneseEnvelopeChou4 = "日式信封 Chou #4";
jpn_chou4_90x205mm = "日式信封 Chou #4";
jpn_oufuku-rot_148x200mm = "雙面明信片 (JIS)";
